Repository: kumarpradeepk/AlcoholTracker-iOS
Catalog: AlcoholTracker/Localizable.xcstrings
Source language: en
Languages: da, de, es_419, es_es, fil, fr, fr_ca, id, it, ja, ko, ms, pl, pt_br, th, tr, vi, zh_hant_hk

# ob_welcome_quick_caption
source: Quick log, from your pocket
da: Hurtig notering, fra lommen
de: Schnell erfassen, aus der Hosentasche
es_419: Registro rápido, desde tu bolsillo
es_es: Registro rápido, desde el bolsillo
fil: Mabilisang log, mula sa bulsa mo
fr: Enregistrement express, depuis votre poche
fr_ca: Inscription rapide, depuis ta poche
id: Catat cepat, dari saku
it: Registrazione rapida, dalla tasca
ja: ポケットから、すぐに記録
ko: 주머니에서 바로 기록
ms: Catatan pantas, dari poket anda
pl: Szybki zapis, prosto z kieszeni
pt_br: Registro rápido, direto do bolso
th: จดเร็วๆ จากในกระเป๋า
tr: Cebinizden hızlı kayıt
vi: Ghi nhanh, ngay trong túi áo
zh_hant_hk: 從口袋快速記錄

# ob_welcome_sober_example
source: Sober in about 2h
da: Estimatet er nul om ca. 2 t.
de: Nüchtern in etwa 2 Std.
es_419: En cero en aproximadamente 2 h
es_es: A cero en unas 2 h
fil: Mga 2h bago maging zero
fr: Retour à zéro dans environ 2 h
fr_ca: Estimation à zéro dans environ 2 h
id: Perkiraan nol sekitar 2 jam
it: A zero tra circa 2 h
ja: 推定値がゼロになるまで約2時間
ko: 추정치 0까지 약 2시간
ms: Anggaran sifar lebih kurang 2 jam
pl: Do zera ok. 2 godz.
pt_br: Estimativa zera em cerca de 2h
th: ค่าประมาณลดเหลือศูนย์ในราว 2 ชม.
tr: Tahmin yaklaşık 2 sa içinde sıfırlanır
vi: Ước tính về 0 sau khoảng 2 giờ
zh_hant_hk: 估算值歸零約需 2 小時

# ob_welcome_sub
source: Your mindful drinking companion.
da: Din følgesvend til et bevidst alkoholforbrug.
de: Dein Begleiter für bewussten Alkoholkonsum.
es_419: Tu compañero para beber con conciencia.
es_es: Tu compañero para beber con conciencia.
fil: Ang kasama mo sa mas mulat na pag-inom.
fr: Votre compagnon pour boire en conscience.
fr_ca: Un regard honnête sur ce que tu bois.
id: Teman untuk minum dengan sadar takaran.
it: Il tuo diario del bere consapevole.
ja: 飲む量と向き合うための、あなたの相棒。
ko: 있는 그대로 보는 음주 기록장.
ms: Teman anda untuk minum dengan lebih sedar.
pl: Twój dziennik świadomego picia.
pt_br: Seu diário para beber com consciência.
th: สมุดจดที่บอกตามจริงว่าดื่มไปเท่าไหร่
tr: Bilinçli içmenin yol arkadaşı.
vi: Người bạn đồng hành cho thói quen uống có ý thức.
zh_hant_hk: 如實記下每一杯的小本子。

# ob_welcome_title
source: Welcome to Alcohol Tracker
da: Velkommen til Alcohol Tracker
de: Willkommen bei Alcohol Tracker
es_419: Te damos la bienvenida a Alcohol Tracker
es_es: Te damos la bienvenida a Alcohol Tracker
fil: Maligayang pagdating sa Alcohol Tracker
fr: Bienvenue dans Alcohol Tracker
fr_ca: Bienvenue dans Alcohol Tracker
id: Selamat datang di Alcohol Tracker
it: Ti diamo il benvenuto in Alcohol Tracker
ja: Alcohol Trackerへ ようこそ
ko: Alcohol Tracker에 오신 걸 환영해요
ms: Selamat datang ke Alcohol Tracker
pl: Witaj w aplikacji Alcohol Tracker
pt_br: Boas-vindas ao Alcohol Tracker
th: ยินดีต้อนรับสู่ Alcohol Tracker
tr: Alcohol Tracker'a hoş geldiniz
vi: Chào mừng đến với Alcohol Tracker
zh_hant_hk: 歡迎使用 Alcohol Tracker

# pay_badge_best
source: BEST VALUE
da: BEDSTE PRIS
de: TOP-PREIS
es_419: MEJOR PRECIO
es_es: MEJOR PRECIO
fil: PINAKASULIT
fr: MEILLEUR PRIX
fr_ca: MEILLEUR PRIX
id: PALING HEMAT
it: MIGLIOR PREZZO
ja: いちばんお得
ko: 최고의 가치
ms: NILAI TERBAIK
pl: NAJLEPSZA CENA
pt_br: MELHOR PREÇO
th: คุ้มที่สุด
tr: EN İYİ FİYAT
vi: ĐÁNG TIỀN NHẤT
zh_hant_hk: 最抵

# pay_badge_save
source: SAVE %1$d%%
da: SPAR %1$d%%
de: %1$d%% SPAREN
es_419: AHORRÁ %1$d%%
es_es: AHORRA %1$d%%
fil: TIPID %1$d%%
fr: -%1$d%%
fr_ca: -%1$d%%
id: HEMAT %1$d%%
it: RISPARMIA %1$d%%
ja: %1$d%%お得
ko: %1$d%% 절약
ms: JIMAT %1$d%%
pl: OSZCZĘDŹ %1$d%%
pt_br: ECONOMIZE %1$d%%
th: ประหยัด %1$d%%
tr: YÜZDE %1$d TASARRUF
vi: TIẾT KIỆM %1$d%%
zh_hant_hk: 慳 %1$d%%

# pay_badge_trial
source: %1$d DAYS FREE
da: %1$d DAGE GRATIS
de: %1$d TAGE GRATIS
es_419: %1$d DÍAS GRATIS
es_es: %1$d DÍAS GRATIS
fil: %1$d ARAW LIBRE
fr: %1$d JOURS OFFERTS
fr_ca: %1$d JOURS GRATUITS
id: GRATIS %1$d HARI
it: %1$d GIORNI GRATIS
ja: %1$d日間無料
ko: %1$d일 무료
ms: %1$d HARI PERCUMA
pl: %1$d DNI GRATIS
pt_br: %1$d DIAS GRÁTIS
th: ฟรี %1$d วัน
tr: %1$d GÜN ÜCRETSİZ
vi: MIỄN PHÍ %1$d NGÀY
zh_hant_hk: 免費 %1$d 日

# pay_benefit_bac
source: A live BAC estimate and your time back to zero
da: Et løbende promilleestimat og din vej tilbage til nul
de: Eine laufende BAK-Schätzung und deine Zeit zurück auf null
es_419: Una estimación de alcoholemia en vivo y tu vuelta a cero
es_es: Una estimación de alcoholemia en directo y tu vuelta a cero
fil: Live na tantiya ng alcohol level at oras mo pabalik sa zero
fr: Une estimation d'alcoolémie en direct et votre retour à zéro
fr_ca: Une estimation d'alcoolémie en direct et votre retour à zéro
id: Perkiraan kadar alkohol langsung dan waktumu kembali ke nol
it: Una stima dell'alcolemia in tempo reale e il ritorno a zero
ja: リアルタイムの推定血中アルコール濃度とゼロに戻るまでの時間
ko: 실시간 혈중 알코올 농도 추정치와 0으로 돌아가는 시간
ms: Anggaran kandungan alkohol langsung dan masa anda kembali ke sifar
pl: Bieżące oszacowanie promili i czas powrotu do zera
pt_br: Uma estimativa de alcoolemia ao vivo e sua volta ao zero
th: ค่าประมาณแอลกอฮอล์ในเลือดแบบเรียลไทม์ และเวลาที่จะกลับสู่ศูนย์
tr: Anlık promil tahmini ve sıfıra dönüş süren
vi: Ước tính nồng độ cồn theo thời gian thực và thời gian về không
zh_hant_hk: 即時血液酒精濃度估算，同你返回零嘅時間

# pay_benefit_history
source: Every drink you have ever logged, not the last 90 days
da: Hver genstand du nogensinde har noteret, ikke kun de sidste 90 dage
de: Jedes Getränk, das du je erfasst hast, nicht nur 90 Tage
es_419: Cada trago que registraste, no solo los últimos 90 días
es_es: Cada copa que has registrado, no solo los últimos 90 días
fil: Bawat inuming na-log mo kailanman, hindi lang huling 90 araw
fr: Chaque verre jamais enregistré, pas seulement 90 jours
fr_ca: Chaque verre jamais enregistré, pas seulement 90 jours
id: Setiap minuman yang pernah kamu catat, bukan cuma 90 hari
it: Ogni bicchiere che hai registrato, non solo gli ultimi 90 giorni
ja: 直近90日ではなく、記録したすべての一杯
ko: 최근 90일이 아니라, 지금까지 기록한 모든 잔
ms: Setiap minuman yang pernah anda rekod, bukan 90 hari terakhir
pl: Każdy drink, jaki kiedykolwiek zapisałeś, nie tylko 90 dni
pt_br: Cada dose que você já registrou, não só os últimos 90 dias
th: ไม่ใช่แค่ 90 วันล่าสุด แต่ทุกแก้วที่คุณเคยบันทึก
tr: Şimdiye kadar kaydettiğin her içki, son 90 gün değil
vi: Mọi ly bạn từng ghi lại, không chỉ 90 ngày gần nhất
zh_hant_hk: 唔止近90日，而係你紀錄過嘅每一杯

# pay_benefit_insights
source: Weekly units against the guideline, with the trend
da: Ugens total holdt op mod anbefalingen, med tendensen
de: Wochenwerte gegen die Richtlinie, samt Trend
es_419: El total semanal frente a la guía, con su tendencia
es_es: El total semanal frente a la guía, con su tendencia
fil: Weekly total kumpara sa gabay, kasama ang trend
fr: Le total hebdomadaire face au repère, avec la tendance
fr_ca: Le total hebdomadaire face au repère, avec la tendance
id: Total mingguan dibanding pedoman, lengkap dengan trennya
it: Il totale settimanale rispetto alla linea guida, con l'andamento
ja: 週の合計とガイドラインの比較、傾向つき
ko: 가이드라인과 비교한 주간 합계, 추세까지
ms: Jumlah mingguan berbanding garis panduan, berserta alirannya
pl: Tygodniowa suma na tle wytycznej, wraz z trendem
pt_br: O total da semana diante da diretriz, com a tendência
th: ยอดรวมรายสัปดาห์เทียบกับแนวทาง พร้อมแนวโน้ม
tr: Haftalık toplamın kılavuza göre durumu, eğilimiyle birlikte
vi: Tổng tuần so với khuyến nghị, kèm xu hướng
zh_hant_hk: 每週總數對照指引，連趨勢一齊睇

# pay_benefit_quicklog
source: One-tap repeat log from your home screen
da: Gentag en genstand med ét tryk, fra hjemmeskærmen
de: Wiederholen mit einem Tipp, direkt vom Homescreen
es_419: Repetir un trago con un toque, desde la pantalla de inicio
es_es: Repetir una copa con un toque, desde la pantalla de inicio
fil: Ulitin ang log sa isang tap, mula sa home screen
fr: Répéter un verre d'un geste, depuis l'écran d'accueil
fr_ca: Répéter une consommation d'un geste, depuis l'écran d'accueil
id: Ulangi catatan sekali ketuk, dari layar utama
it: Ripeti un bicchiere con un tocco, dalla schermata Home
ja: ホーム画面からワンタップで同じ記録
ko: 홈 화면에서 한 번 탭해 같은 기록 반복
ms: Ulang rekod dengan satu ketikan, dari skrin utama
pl: Powtórz drinka jednym dotknięciem, z ekranu głównego
pt_br: Repetir uma dose com um toque, pela tela de início
th: บันทึกซ้ำด้วยแตะเดียวจากหน้าจอหลัก
tr: Ana ekrandan tek dokunuşla aynı içkiyi kaydet
vi: Ghi lại lần nữa chỉ với một chạm, ngay từ màn hình chính
zh_hant_hk: 喺主畫面一㩒就重複紀錄

# pay_benefit_report
source: A clean PDF report you can hand to a doctor
da: En ren PDF-rapport, du kan give lægen
de: Ein sauberer PDF-Bericht für den Arztbesuch
es_419: Un informe PDF prolijo para llevar al médico
es_es: Un informe PDF limpio para llevar al médico
fil: Malinis na PDF report na maibibigay mo sa doktor
fr: Un rapport PDF net à remettre à un médecin
fr_ca: Un rapport PDF net à remettre à un médecin
id: Laporan PDF rapi untuk diserahkan ke dokter
it: Un report PDF pulito da portare al medico
ja: 医師に渡せる、すっきりしたPDFレポート
ko: 의사에게 건넬 수 있는 깔끔한 PDF 리포트
ms: Laporan PDF kemas untuk diberi kepada doktor
pl: Czytelny raport PDF do pokazania lekarzowi
pt_br: Um relatório PDF limpo para levar ao médico
th: รายงาน PDF ที่สะอาดตา ยื่นให้หมอได้เลย
tr: Doktoruna verebileceğin temiz bir PDF rapor
vi: Báo cáo PDF gọn gàng để đưa cho bác sĩ
zh_hant_hk: 一份清晰嘅PDF報告，可以交畀醫生

# pay_benefit_streaks
source: Dry-day streaks, money saved, calories skipped
da: Stimer af alkoholfrie dage, sparede penge, sparede kalorier
de: Alkoholfreie Serien, gespartes Geld, eingesparte Kalorien
es_419: Rachas de días sin tomar, dinero ahorrado, calorías evitadas
es_es: Rachas de días sin beber, dinero ahorrado, calorías evitadas
fil: Streak ng mga araw na walang alak, naipong pera, naiwasang calories
fr: Séries de jours sans, argent économisé, calories évitées
fr_ca: Séries de jours sans, argent économisé, calories évitées
id: Rentetan hari bebas alkohol, uang tersimpan, kalori terhindar
it: Serie di giorni sobri, denaro risparmiato, calorie evitate
ja: 休肝日の連続記録、浮いた金額、抑えたカロリー
ko: 금주일 연속 기록, 아낀 돈, 줄인 칼로리
ms: Rentetan hari tanpa alkohol, wang disimpan, kalori dielak
pl: Serie dni bez alkoholu, zaoszczędzone pieniądze, pominięte kalorie
pt_br: Sequências de dias secos, dinheiro poupado, calorias evitadas
th: สถิติวันไม่ดื่มติดต่อกัน เงินที่เก็บได้ แคลอรีที่เลี่ยงไป
tr: Alkolsüz gün serileri, biriken para, alınmayan kalori
vi: Chuỗi ngày không uống, tiền tiết kiệm, calo tránh được
zh_hant_hk: 無酒日連續紀錄、慳返嘅錢、避開嘅卡路里

# pay_compare_bac
source: BAC estimates & quick log tiles
da: Promilleestimater og hurtige felter
de: BAK-Schätzung & Schnell-Kacheln
es_419: Estimaciones de alcoholemia y accesos rápidos
es_es: Estimaciones de alcoholemia y accesos rápidos
fil: Tantiya ng alcohol level at quick log tiles
fr: Estimations d'alcoolémie & tuiles rapides
fr_ca: Estimations d'alcoolémie et tuiles rapides
id: Perkiraan kadar alkohol & petak catat cepat
it: Stime dell'alcolemia e riquadri rapidi
ja: 血中アルコール濃度の推定とクイック記録タイル
ko: 혈중 알코올 농도 추정과 빠른 기록 타일
ms: Anggaran kandungan alkohol & jubin rekod pantas
pl: Szacunki promili i kafelki szybkiego wpisu
pt_br: Estimativas de alcoolemia e blocos rápidos
th: ค่าประมาณแอลกอฮอล์ในเลือดและช่องบันทึกด่วน
tr: Promil tahminleri ve hızlı kayıt kutuları
vi: Ước tính nồng độ cồn và ô ghi nhanh
zh_hant_hk: 血液酒精濃度估算同快速紀錄格

# pay_compare_caption
source: WHAT YOU GET
da: DET FÅR DU
de: WAS DU BEKOMMST
es_419: LO QUE INCLUYE
es_es: LO QUE INCLUYE
fil: ANO ANG NAKUKUHA MO
fr: CE QUE VOUS OBTENEZ
fr_ca: CE QUE VOUS OBTENEZ
id: YANG KAMU DAPAT
it: COSA OTTIENI
ja: 使えるもの
ko: 받는 것
ms: APA ANDA DAPAT
pl: CO DOSTAJESZ
pt_br: O QUE VOCÊ LEVA
th: สิ่งที่คุณจะได้
tr: NELER VAR
vi: BẠN NHẬN ĐƯỢC GÌ
zh_hant_hk: 你會得到

# pay_compare_darkmode
source: Dark mode, app lock & reminders
da: Mørk tilstand, app-lås og påmindelser
de: Dunkelmodus, App-Sperre & Erinnerungen
es_419: Modo oscuro, bloqueo y recordatorios
es_es: Modo oscuro, bloqueo y recordatorios
fil: Dark mode, app lock at mga paalala
fr: Mode sombre, verrouillage & rappels
fr_ca: Mode sombre, verrouillage et rappels
id: Mode gelap, kunci aplikasi & pengingat
it: Modo scuro, blocco app e promemoria
ja: ダークモード、アプリロック、リマインダー
ko: 다크 모드, 앱 잠금, 알림
ms: Mod gelap, kunci apl & peringatan
pl: Tryb ciemny, blokada aplikacji i przypomnienia
pt_br: Modo escuro, bloqueio e lembretes
th: โหมดมืด ล็อกแอป และการเตือน
tr: Koyu mod, uygulama kilidi ve hatırlatmalar
vi: Chế độ tối, khóa ứng dụng và nhắc nhở
zh_hant_hk: 深色模式、應用程式鎖同提醒

# pay_compare_export
source: Export, backup & widgets
da: Eksport, sikkerhedskopi og widgets
de: Export, Sicherung & Widgets
es_419: Exportación, respaldo y widgets
es_es: Exportación, copia y widgets
fil: Export, backup at widgets
fr: Export, sauvegarde & widgets
fr_ca: Exportation, sauvegarde et widgets
id: Ekspor, cadangan & widget
it: Esportazione, backup e widget
ja: 書き出し、バックアップ、ウィジェット
ko: 내보내기, 백업, 위젯
ms: Eksport, sandaran & widget
pl: Eksport, kopia zapasowa i widżety
pt_br: Exportação, backup e widgets
th: ส่งออก สำรองข้อมูล และวิดเจ็ต
tr: Dışa aktarma, yedek ve widget'lar
vi: Xuất, sao lưu và widget
zh_hant_hk: 匯出、備份同小工具

# pay_compare_free
source: FREE
da: GRATIS
de: GRATIS
es_419: GRATIS
es_es: GRATIS
fil: LIBRE
fr: GRATUIT
fr_ca: GRATUIT
id: GRATIS
it: GRATIS
ja: 無料
ko: 무료
ms: PERCUMA
pl: ZA DARMO
pt_br: GRÁTIS
th: ฟรี
tr: ÜCRETSİZ
vi: MIỄN PHÍ
zh_hant_hk: 免費

# pay_compare_history
source: History beyond 90 days
da: Historik ud over 90 dage
de: Verlauf über 90 Tage hinaus
es_419: Historial más allá de 90 días
es_es: Historial más allá de 90 días
fil: History lampas sa 90 araw
fr: Historique au-delà de 90 jours
fr_ca: Historique au-delà de 90 jours
id: Riwayat lebih dari 90 hari
it: Storico oltre i 90 giorni
ja: 90日を超える履歴
ko: 90일이 넘는 기록
ms: Sejarah melangkaui 90 hari
pl: Historia dalej niż 90 dni
pt_br: Histórico além de 90 dias
th: ประวัติย้อนหลังเกิน 90 วัน
tr: 90 günden eski geçmiş
vi: Lịch sử xa hơn 90 ngày
zh_hant_hk: 90日以上嘅紀錄

# pay_compare_insights
source: Advanced insights, PDF & private sync
da: Avanceret indsigt, PDF og privat synk
de: Erweiterte Einblicke, PDF & private Sync
es_419: Análisis avanzado, PDF y sincronización privada
es_es: Análisis avanzado, PDF y sincronización privada
fil: Malalim na insight, PDF at pribadong sync
fr: Analyses avancées, PDF & sync privée
fr_ca: Analyses avancées, PDF et synchro privée
id: Analisis lanjutan, PDF & sinkron privat
it: Analisi avanzate, PDF e sincronizzazione privata
ja: 高度な分析、PDF、プライベート同期
ko: 고급 분석, PDF, 비공개 동기화
ms: Cerapan lanjutan, PDF & penyegerakan peribadi
pl: Zaawansowane analizy, PDF i prywatna synchronizacja
pt_br: Análises avançadas, PDF e sincronização privada
th: เชิงลึกขั้นสูง PDF และซิงก์ส่วนตัว
tr: Gelişmiş analiz, PDF ve özel eşitleme
vi: Phân tích nâng cao, PDF và đồng bộ riêng tư
zh_hant_hk: 進階分析、PDF同私人同步

# pay_compare_logging
source: Unlimited logging & custom drinks
da: Ubegrænset notering og egne drikkevarer
de: Unbegrenzt erfassen & eigene Getränke
es_419: Registro ilimitado y bebidas propias
es_es: Registro ilimitado y bebidas propias
fil: Walang limitasyong pag-log at sariling inumin
fr: Saisie illimitée & boissons perso
fr_ca: Saisie illimitée et boissons personnalisées
id: Pencatatan tanpa batas & minuman sendiri
it: Registrazione illimitata e bevande personali
ja: 無制限の記録とカスタムドリンク
ko: 무제한 기록과 나만의 음료
ms: Rekod tanpa had & minuman sendiri
pl: Nielimitowane wpisy i własne drinki
pt_br: Registro ilimitado e bebidas próprias
th: บันทึกไม่จำกัดและเครื่องดื่มของคุณเอง
tr: Sınırsız kayıt ve kendi içkilerin
vi: Ghi không giới hạn và đồ uống riêng
zh_hant_hk: 無限紀錄同自訂飲品

# pay_cta_default
source: Continue
da: Fortsæt
de: Weiter
es_419: Continuar
es_es: Continuar
fil: Magpatuloy
fr: Continuer
fr_ca: Continuer
id: Lanjut
it: Continua
ja: 続ける
ko: 계속하기
ms: Teruskan
pl: Dalej
pt_br: Continuar
th: ดำเนินการต่อ
tr: Devam et
vi: Tiếp tục
zh_hant_hk: 繼續

# pay_cta_lifetime
source: Unlock Pro forever
da: Lås Pro op for altid
de: Pro für immer freischalten
es_419: Desbloquear Pro para siempre
es_es: Desbloquear Pro para siempre
fil: I-unlock ang Pro habambuhay
fr: Débloquer Pro à vie
fr_ca: Débloquer Pro à vie
id: Buka Pro selamanya
it: Sblocca Pro per sempre
ja: Proをずっと使う
ko: Pro 평생 잠금 해제
ms: Buka Pro selamanya
pl: Odblokuj Pro na zawsze
pt_br: Liberar o Pro para sempre
th: ปลดล็อก Pro ตลอดไป
tr: Pro'yu sonsuza dek aç
vi: Mở khóa Pro trọn đời
zh_hant_hk: 永久解鎖 Pro

# pay_cta_plan
source: Continue, %1$@
da: Fortsæt, %1$@
de: Weiter, %1$@
es_419: Continuar, %1$@
es_es: Continuar, %1$@
fil: Magpatuloy, %1$@
fr: Continuer, %1$@
fr_ca: Continuer, %1$@
id: Lanjut, %1$@
it: Continua, %1$@
ja: 続ける（%1$@）
ko: 계속하기, %1$@
ms: Teruskan, %1$@
pl: Dalej, %1$@
pt_br: Continuar, %1$@
th: ดำเนินการต่อ %1$@
tr: Devam et, %1$@
vi: Tiếp tục, %1$@
zh_hant_hk: 繼續，%1$@

# pay_cta_trial
source: Start my %1$d free days
da: Start mine %1$d gratis dage
de: %1$d Tage gratis starten
es_419: Empezar mis %1$d días gratis
es_es: Empezar mis %1$d días gratis
fil: Simulan ang %1$d araw kong libre
fr: Commencer mes %1$d jours offerts
fr_ca: Commencer mes %1$d jours gratuits
id: Mulai %1$d hari gratisku
it: Inizia i miei %1$d giorni gratis
ja: %1$d日間の無料を始める
ko: %1$d일 무료로 시작
ms: Mulakan %1$d hari percuma saya
pl: Zacznij %1$d dni gratis
pt_br: Começar meus %1$d dias grátis
th: เริ่ม %1$d วันฟรีของฉัน
tr: %1$d ücretsiz günümü başlat
vi: Bắt đầu %1$d ngày miễn phí
zh_hant_hk: 開始我嘅 %1$d 日免費

# pay_faq_a_after
source: The plan you picked starts, at the price shown on its card, never a higher one. We remind you 2 days before, so nothing arrives as a surprise.
da: Så starter netop det abonnement, du valgte, til prisen på dets kort, aldrig en højere. Vi minder dig om det 2 dage før, så intet kommer bag på dig.
de: Dann startet genau der Tarif, den du gewählt hast, zu dem Preis auf seiner Karte, nie zu einem höheren. Wir erinnern dich 2 Tage vorher, damit dich nichts überrascht.
es_419: Empieza el plan que elegiste, al precio que aparece en su tarjeta, nunca uno mayor. Te avisamos 2 días antes, para que nada te tome por sorpresa.
es_es: Empieza el plan que elegiste, al precio que aparece en su tarjeta, nunca uno mayor. Te avisamos 2 días antes, para que nada te pille por sorpresa.
fil: Magsisimula ang plan na pinili mo, sa presyong nakalagay sa card nito, hindi kailanman mas mataas. Papaalalahanan ka namin 2 araw bago, para walang biglaan.
fr: La formule que vous avez choisie démarre, au prix affiché sur sa carte, jamais un prix plus élevé. Nous vous prévenons 2 jours avant, pour que rien n'arrive par surprise.
fr_ca: Le forfait que vous avez choisi démarre, au prix affiché sur sa carte, jamais un prix plus élevé. Nous vous prévenons 2 jours avant, pour que rien n'arrive par surprise.
id: Paket yang kamu pilih mulai berjalan, dengan harga yang tertera di kartunya, tidak pernah lebih tinggi. Kami mengingatkan 2 hari sebelumnya, jadi tidak ada yang mengejutkan.
it: Parte il piano che hai scelto, al prezzo indicato sulla sua scheda, mai uno più alto. Ti avvisiamo 2 giorni prima, così niente arriva a sorpresa.
ja: 選んだプランが、そのカードに表示された価格で始まります。より高い価格になることはありません。2日前にお知らせするので、不意打ちにはなりません。
ko: 고른 플랜이 그 카드에 적힌 가격으로 시작합니다. 더 비싼 가격이 되는 일은 없습니다. 2일 전에 알려 드리니 갑작스러울 일도 없습니다.
ms: Pelan yang anda pilih bermula, pada harga yang tertera pada kadnya, tidak pernah lebih tinggi. Kami ingatkan 2 hari lebih awal, supaya tiada apa yang mengejutkan.
pl: Startuje dokładnie ten plan, który wybrałeś, w cenie z jego karty, nigdy droższy. Przypomnimy 2 dni wcześniej, żeby nic cię nie zaskoczyło.
pt_br: Começa o plano que você escolheu, pelo preço que aparece no cartão dele, nunca um mais alto. Avisamos 2 dias antes, para nada chegar de surpresa.
th: แพ็กเกจที่คุณเลือกจะเริ่มต้นในราคาที่แสดงบนการ์ดของมัน ไม่มีทางแพงกว่านั้น เราจะเตือนล่วงหน้า 2 วัน จะได้ไม่มีอะไรมาเซอร์ไพรส์
tr: Seçtiğin plan başlar, kartında yazan fiyattan, asla daha yükseğinden değil. 2 gün önce hatırlatırız, hiçbir şey sürpriz olmaz.
vi: Gói bạn đã chọn bắt đầu, với đúng giá ghi trên thẻ của nó, không bao giờ cao hơn. Chúng tôi nhắc trước 2 ngày, để không có gì bất ngờ.
zh_hant_hk: 你揀嘅方案就會開始，用佢卡片上顯示嘅價錢，絕對唔會更貴。我哋會提早 2 日提你，唔會嚇你一跳。

# pay_faq_a_cancel
source: Always. Manage or cancel from your %1$@ subscriptions, and your data stays right here on your phone.
da: Altid. Administrer eller afmeld under dine %1$@-abonnementer, og dine data bliver her på din telefon.
de: Immer. Verwalte oder kündige in deinen %1$@-Abos, und deine Daten bleiben hier auf deinem Handy.
es_419: Siempre. Gestioná o cancelá desde tus suscripciones de %1$@, y tus datos se quedan acá, en tu teléfono.
es_es: Siempre. Gestiona o cancela desde tus suscripciones de %1$@, y tus datos se quedan aquí, en tu móvil.
fil: Palagi. I-manage o kanselahin mula sa mga subscription mo sa %1$@, at mananatili ang data mo dito, sa telepono mo.
fr: Toujours. Gérez ou annulez depuis vos abonnements %1$@, et vos données restent ici, sur votre téléphone.
fr_ca: Toujours. Gérez ou annulez depuis vos abonnements %1$@, et vos données restent ici, sur votre téléphone.
id: Selalu. Kelola atau batalkan dari langgananmu di %1$@, dan datamu tetap di sini, di ponselmu.
it: Sempre. Gestisci o disdici dai tuoi abbonamenti %1$@, e i tuoi dati restano qui, sul tuo telefono.
ja: いつでも。%1$@のサブスクリプションから管理または解約でき、データはこの端末に残ります。
ko: 언제나요. %1$@ 구독에서 관리하거나 해지할 수 있고, 데이터는 이 휴대폰에 그대로 남습니다.
ms: Sentiasa. Urus atau batalkan daripada langganan %1$@ anda, dan data anda kekal di sini, dalam telefon anda.
pl: Zawsze. Zarządzaj lub anuluj w swoich subskrypcjach %1$@, a twoje dane zostają tutaj, w telefonie.
pt_br: Sempre. Gerencie ou cancele nas suas assinaturas da %1$@, e seus dados ficam aqui, no seu celular.
th: ได้เสมอ จัดการหรือยกเลิกได้จากการสมัครสมาชิก %1$@ ของคุณ และข้อมูลของคุณยังอยู่ตรงนี้ ในเครื่องของคุณ
tr: Her zaman. %1$@ aboneliklerinden yönet ya da iptal et, verilerin burada, telefonunda kalır.
vi: Luôn luôn. Quản lý hoặc hủy trong phần đăng ký %1$@ của bạn, và dữ liệu vẫn nằm ngay đây, trên điện thoại của bạn.
zh_hant_hk: 永遠可以。喺你嘅 %1$@ 訂閱度管理或者取消，你嘅數據就留喺呢部電話。
